/* Target Preference */
"Create symbolic links on Desktop" = "Create symbolic links on Desktop";

/* Error Message */
"Could not make the symbolic link, because the following error occurred: %d (%s)" = "Symbolista linkkiä ei voitu luoda, koska tapahtui virhe: %d (%s)";
